[
  "obsidian-local-images",
  "language-translator",
  "obsidian-mind-map",
  "note-folder-autorename",
  "note-refactor-obsidian",
  "obsidian-auto-link-title",
  "buttons",
  "oz-clear-unused-images",
  "obsidian-code-block-enhancer",
  "obsidian-collapse-all-plugin",
  "obsidian-copy-block-link",
  "code-block-copy",
  "obsidian-dynamic-toc",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "obsidian-float-toc-plugin",
  "folder-note-plugin",
  "hotkey-helper",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "obsidian-journey-plugin",
  "juggl",
  "obsidian-memos",
  "obsidian-outliner",
  "quickadd",
  "obsidian-read-it-later",
  "remember-cursor-position",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "cm-chs-patch",
  "quick-explorer",
  "tag-wrangler",
  "workspaces-plus",
  "obsidian-dynamic-highlights",
  "dbfolder",
  "obsidian-to-anki-plugin",
  "obsidian-footnotes",
  "lapel",
  "highlightr-plugin",
  "calendar",
  "editing-toolbar",
  "obsidian-hover-editor",
  "media-extended",
  "obsidian-show-file-path"
]